[
  {
    "whoweare": "Joy clinic continues to provide quality care to generations of families. We provide our patients with the best care possible at a local level, making sure our patients receive the needed help, preventive measures, and necessary services to live a healthy life style and grow within a healthy community.<br>Established in 1989 and situated in the heart of Milan, Joy Clinic is one of the Italy’s largest private clinics, dedicated to providing the best, personalised healthcare with a breadth of surgical and medical expertise.<br><br>Our main building in Milan has eight floors, each with dedicated nursing teams covering specialty areas of medicine and surgery. The clinic comprises of 10 theatres, including a Hybrid threatre and two minimally invasive and day surgery theatres.<br>The Joy Clinic Torino Centre is a dedicated building which provides consulting, tests and treatments for a range of tissue diseases.<br><br>Services include blood tests, diagnostic imaging, alzhaimer diagnosys, vasectomy services, orthopedic surgery and many others.<br>",
    "story": "Almost 30 years of Healthcare Leadership!<br><br>Welcome to one of Italy’s oldest full-service healthcare clinics.  Since 1989, the Joy Medical Clinic has been providing a wide range of quality community based healthcare services all under one roof.<br><br>The Joy Medical Clinic was founded on November 1, 1989  by four doctors, they came together and purchased the Maternity clinic that had been operating since the early 1930’s. We left our old location in 2010 and moved into our new buildings.<br><br>Today, the medical team at the Joy Clinic has 30 different specialists supported by a team of staff including nurses and other direct physician supports, and is spread across three of the major cities of north Italy.<br>Members of our team are often publishing articles on major health magazines and are participating in health conferences, remaining active in the area and updated on the newest scientific progresses.<br>Plus, our clinic is one of the most palatable workplaces for the most deserving graduates who are searching for a place to learn on field side by side with the best doctors.<br>"
  }
]